START_MESSAGE = 'Привет! Я финансовый бот для учета личных' \
                ' или совместных финансов.\nТы можешь устанавливать' \
                ' бюджет, записывать расходы и получать актуальную' \
                ' статистику за день, неделю или месяц. А также' \
                ' выгружать ее в форматах excel таблицы или csv\n\n' \
                'Для совместного учета финансов просто добавь меня' \
                ' в чат со всеми участниками\n\nНу что, начнем?'

HELP_MESSAGE = 'Особенностью бота является совместное ведение учета.' \
               'Иными словами каждый участник чата может вносить ' \
               'расходы или доходы, устанавливать бюджет на день,' \
               ' а также запрашивать статистику.\n\n'

HELP_MESSAGE_COMMANDS = (
        'Команды: ',
        '/start  —  Начать общение с ботом',
        '/help   —  Получить подсказку',
        '/menu   —  Основные функции бота',
        '/budget —  Установить бюджет'
)